<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr" >


<head>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" lang="pt-BR" content="ANS, Ag&ecirc;ncia Nacional de Sa&uacute;de Complementar" />
<meta http-equiv="content-language" content="pt-BR" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" /> 
<link rel="stylesheet" href="main.css" type="text/css" />

<script type="text/javascript">
function popup(){
window.open('index.php/aans/fale-com-a-ans','popup','width=650,height=350,scrollbars=yes,top=0,left=0')
}
</script>

<title>ANS TABNET</title>

</head>





<body style="margin: 0;">
<script language="JavaScript" src="header.js"></script>

<div style="padding: 10px;"><br /><p>

<strong>Taxa de Cobertura
<br /><br />

1.	Fonte dos dados</strong><br />
<br />

Os dados dispon&iacute;veis s&atilde;o oriundos do Sistema de Informa&ccedil;&otilde;es de Benefici&aacute;rios (SIB), gerido pela ANS, e das estimativas da popula&ccedil;&atilde;o brasileira, calculadas pelo DATASUS/MS, a partir dos dados fornecidos pelo IBGE.

<br /><br />

<strong>1.1.	Sistema de Informa&ccedil;&otilde;es de Benefici&aacute;rios (SIB) </strong><br />
Sistema pelo qual as operadoras de planos privados de sa&uacute;de enviam, mensalmente, para a ANS dados de v&iacute;nculos de benefici&aacute;rios aos planos, incluindo a movimenta&ccedil;&atilde;o de inclus&atilde;o, altera&ccedil;&atilde;o e cancelamento desses v&iacute;nculos. Um benefici&aacute;rio pode possuir mais de um plano e assim constar no sistema tantas vezes quantos forem os v&iacute;nculos que possuir com planos privados de assist&ecirc;ncia &agrave; sa&uacute;de.

<br /><br />

<strong>1.2.	Popula&ccedil;&atilde;o</strong><br />
As estimativas da popula&ccedil;&atilde;o brasileira s&atilde;o calculadas pelo DATASUS/MS a partir dos dados fornecidos pelo IBGE.

<br /><br />

Foram utilizadas estimativas preliminares anuais de popula&ccedil;&atilde;o residente para os munic&iacute;pios brasileiros, desagregadas por sexo e idade, para os anos de 2000 a 2021, elaboradas pelo Minist&eacute;rio da Sa&uacute;de/SVSA/DAENT/CGIAE, e divulgadas pelo DATASUS/MS (http://tabnet.datasus.gov.br/cgi/deftohtm.exe?ibge/cnv/popsvsbr.def). Detalhes sobre a metodologia utilizada pelo DATASUS/MS podem ser obtidos em (<a href="http://tabnet.datasus.gov.br/cgi/IBGE/SEI_MS-0034745983-Nota_Tecnica_final.pdf" target="_blank">http://tabnet.datasus.gov.br/cgi/IBGE/SEI_MS-0034745983-Nota_Tecnica_final.pdf</a>). 
Para os anos seguintes ao &uacute;ltimo ano estimado (2021), foram utilizadas as &uacute;ltimas estimativas dispon&iacute;veis, para o ano de 2021.
Devido aos pequenos contingentes populacionais envolvidos, eventuais diverg&ecirc;ncias com outras proje&ccedil;&otilde;es e estimativas s&atilde;o poss&iacute;veis, inclusive nas totaliza&ccedil;&otilde;es. N&atilde;o h&aacute; estimativas por situa&ccedil;&atilde;o (urbano/rural).

<br /><br />

<strong>2.	Atualiza&ccedil;&atilde;o dos dados </strong><br />
<br />

A atualiza&ccedil;&atilde;o dos dados da taxa de cobertura no ANSTabnet &eacute; trimestral (mar&ccedil;o, junho, setembro e dezembro). 

<br /><br />

Trata-se de uma corre&ccedil;&atilde;o das taxas apresentadas para o ano, uma vez que o SIB, por ser um sistema atualizado mensalmente pela operadora, permite a corre&ccedil;&atilde;o de dados de per&iacute;odos anteriores &agrave; compet&ecirc;ncia de envio. Assim, &eacute; poss&iacute;vel ocorrer, em per&iacute;odos passados, a altera&ccedil;&atilde;o dos atributos de benefici&aacute;rios, o cancelamento ou a inclus&atilde;o de novos benefici&aacute;rios. Dessa forma, a partir de cada atualiza&ccedil;&atilde;o feita pela operadora, os dados dos per&iacute;odos anteriores poder&atilde;o ser alterados, gerando assim novas informa&ccedil;&otilde;es.

<br /><br />

<strong>3.	Descri&ccedil;&atilde;o das vari&aacute;veis dispon&iacute;veis para tabula&ccedil;&atilde;o </strong><br />
<br />

<strong>3.1.	Ano</strong><br />
Corresponde &agrave; data a que se refere o SIB. A atualiza&ccedil;&atilde;o &eacute; trimestral, mas os dados para tabula&ccedil;&atilde;o est&atilde;o dispon&iacute;veis em intervalos anuais, a partir de junho de 2001.

<br /><br />

<strong>3.2.	Faixa et&aacute;ria do benefici&aacute;rio</strong>
<ul>
<li>Menor de 1 ano</li>
<li>1 a 4 anos</li>
<li>5 a 9 anos</li>
<li>10 a 14 anos</li>
<li>15 a 19 anos</li>
<li>20 a 29 anos</li>
<li>30 a 39 anos</li>
<li>40 a 49 anos</li>
<li>50 a 59 anos</li>
<li>60 a 69 anos</li>
<li>70 a 79 anos</li>
<li>80 anos e mais</li>
</ul>

<strong>3.3.	Sexo do benefici&aacute;rio </strong>
<ul>
<li>Feminino</li>
<li>Masculino</li>
</ul>

<strong>3.4.	Local de resid&ecirc;ncia do benefici&aacute;rio
Grandes regi&otilde;es, Unidades da Federa&ccedil;&atilde;o (UF), munic&iacute;pios, regi&otilde;es metropolitanas e capitais. </strong><br />
<br />

Indevidamente, uma operadora pode informar para a ANS o endere&ccedil;o da empresa contratante de plano coletivo ao inv&eacute;s do endere&ccedil;o residencial do benefici&aacute;rio. Isto provoca erro na consulta realizada, devido &agrave; possibilidade de aumento da quantidade de benefici&aacute;rios no local de sede da empresa contratante em detrimento do local de resid&ecirc;ncia do benefici&aacute;rio.

<br /><br />

<strong>3.5.	Vari&aacute;vel de conte&uacute;do </strong>
<ul>
<li>Taxa de Cobertura: Raz&atilde;o, expressa em porcentagem, entre o n&uacute;mero de benefici&aacute;rios e a popula&ccedil;&atilde;o em uma &aacute;rea espec&iacute;fica. No ANSTabnet, o c&aacute;lculo &eacute; feito para Grandes Regi&otilde;es, Unidades da Federa&ccedil;&atilde;o, munic&iacute;pios, capitais e regi&otilde;es metropolitanas, por sexo e faixa et&aacute;ria.
<br /><br />
Para as consultas nas quais mais de um ano for selecionado, a Taxa de Cobertura &eacute; a raz&atilde;o entre a soma dos benefici&aacute;rios no per&iacute;odo e a soma da popula&ccedil;&atilde;o no mesmo per&iacute;odo, representando, assim, a m&eacute;dia aritm&eacute;tica ponderada da taxa de cobertura do per&iacute;odo. Esta m&eacute;dia ser&aacute; apresentada selecionando-se ou n&atilde;o o Ano na linha ou na coluna.
<br /><br />
Como um indiv&iacute;duo pode possuir mais de um v&iacute;nculo a plano de sa&uacute;de e estar presente no cadastro de benefici&aacute;rios da ANS tantas vezes quanto o n&uacute;mero de v&iacute;nculos que possuir, a taxa de cobertura &eacute; aqui calculada, de forma aproximada, utilizando o n&uacute;mero de v&iacute;nculos.</li>
</ul>

</div>
<script language="JavaScript" src="footer.js"></script>